Repository: Sharo0s/specula
Catalog: Resources/Localizable.xcstrings
Source language: fr
Languages: ar, en, es, zh_hans

source: ERROR 3 tentatives échouées — abandon
ar: ‏ERROR 3 محاولات فاشلة — تم التخلي
en: ERROR 3 failed attempts — giving up
es: ERROR 3 intentos fallidos — abandonando
zh_hans: ERROR 3 次尝试失败 — 已放弃

source: ERROR Connexion refusée (timeout après 5 000 ms)
ar: ‏ERROR رُفض الاتصال (انتهت المهلة بعد 5 000 مللي ثانية)
en: ERROR Connection refused (timeout after 5,000 ms)
es: ERROR Conexión rechazada (timeout tras 5 000 ms)
zh_hans: ERROR 连接被拒绝（5 000 毫秒后超时）

source: État du homelab
ar: حالة Homelab
en: Homelab status
es: Estado del homelab
zh_hans: Homelab 状态

source: Étiquettes
ar: الوسوم
en: Tags
es: Etiquetas
zh_hans: 标签

source: Explorer la démo d'abord
ar: استكشف العرض التجريبي أولاً
en: Explore the demo first
es: Explorar la demo primero
zh_hans: 先浏览演示

source: Export impossible
ar: تعذّر التصدير
en: Export failed
es: Exportación fallida
zh_hans: 导出失败

source: Exporter
ar: تصدير
en: Export
es: Exportar
zh_hans: 导出

source: Exporter services.yaml
ar: تصدير services.yaml
en: Export services.yaml
es: Exportar services.yaml
zh_hans: 导出 services.yaml

source: fermer
ar: إغلاق
en: close
es: cerrar
zh_hans: 关闭

source: Fermer
ar: إغلاق
en: Close
es: Cerrar
zh_hans: 关闭

source: Fichiers
ar: الملفات
en: Files
es: Archivos
zh_hans: 文件

source: Fichiers NAS + Mini-NAS
ar: ملفات NAS و Mini-NAS
en: NAS + Mini-NAS files
es: Archivos NAS + Mini-NAS
zh_hans: NAS + Mini-NAS 文件

source: Films
ar: الأفلام
en: Movies
es: Películas
zh_hans: 电影

source: Format : id:secret (jeton API)
ar: الصيغة: id:secret (رمز API)
en: Format: id:secret (API token)
es: Formato: id:secreto (token API)
zh_hans: 格式：id:secret（API 令牌）

source: Format : utilisateur:motdepasse
ar: الصيغة: المستخدم:كلمة السر
en: Format: username:password
es: Formato: usuario:contraseña
zh_hans: 格式：用户名:密码

source: Format gethomepage.dev — source de vérité
ar: صيغة gethomepage.dev — مصدر الحقيقة
en: gethomepage.dev format — source of truth
es: Formato gethomepage.dev — fuente de verdad
zh_hans: gethomepage.dev 格式 — 唯一可信来源

source: Format services.yaml — source de vérité
ar: صيغة services.yaml — مصدر الحقيقة
en: services.yaml format — source of truth
es: Formato services.yaml — fuente de verdad
zh_hans: services.yaml 格式 — 唯一可信来源

source: Gestion films
ar: إدارة الأفلام
en: Movie management
es: Gestión de películas
zh_hans: 电影管理

source: Gestion films — seedbox
ar: إدارة الأفلام — seedbox
en: Movie management — seedbox
es: Gestión de películas — seedbox
zh_hans: 电影管理 — seedbox

source: Gestion séries
ar: إدارة المسلسلات
en: TV show management
es: Gestión de series
zh_hans: 剧集管理

source: Grille
ar: شبكة
en: Grid
es: Cuadrícula
zh_hans: 网格

source: Groupe
ar: مجموعة
en: Group
es: Grupo
zh_hans: 分组

source: Groupes
ar: المجموعات
en: Groups
es: Grupos
zh_hans: 分组

source: Groupes reconnus
ar: المجموعات المعروفة
en: Recognized groups
es: Grupos reconocidos
zh_hans: 已识别的分组

source: Groupes, widgets et clés API repris tels quels
ar: المجموعات والأدوات ومفاتيح API تُنقل كما هي
en: Groups, widgets and API keys carried over as-is
es: Grupos, widgets y claves API tal cual
zh_hans: 分组、小组件和 API 密钥原样保留

source: Homelab de nouveau joignable
ar: أصبح Homelab قابلاً للوصول مجددًا
en: Homelab reachable again
es: Homelab accesible de nuevo
zh_hans: Homelab 恢复可达

source: Homelab injoignable
ar: تعذّر الوصول إلى Homelab
en: Homelab unreachable
es: Homelab inaccesible
zh_hans: Homelab 无法访问

source: Hors ligne
ar: غير متصل
en: Offline
es: Sin conexión
zh_hans: 离线

source: HORS LIGNE
ar: غير متصل
en: OFFLINE
es: SIN CONEXIÓN
zh_hans: 离线

source: Hors ligne > 5 min
ar: غير متصل > 5 دقائق
en: Offline > 5 min
es: Sin conexión > 5 min
zh_hans: 离线 > 5 分钟

source: Hors ligne depuis plus de 5 minutes.
ar: غير متصل منذ أكثر من 5 دقائق.
en: Offline for more than 5 minutes.
es: Sin conexión desde hace más de 5 minutos.
zh_hans: 已离线超过 5 分钟。

source: Hyperviseur — nouveau
ar: مشرف افتراضية — جديد
en: Hypervisor — new
es: Hipervisor — nuevo
zh_hans: 虚拟化平台 — 新增

source: Identifiants vides = inchangés
ar: بيانات اعتماد فارغة = دون تغيير
en: Empty credentials = unchanged
es: Credenciales vacías = sin cambios
zh_hans: 凭据留空 = 不变

source: Import & groupes
ar: الاستيراد والمجموعات
en: Import & groups
es: Importación y grupos
zh_hans: 导入与分组

source: Import de services.yaml — %lld services et %lld groupes reconnus
ar: تم استيراد services.yaml — ‏%lld خدمة و %lld مجموعة معروفة
en: services.yaml imported — %lld services and %lld groups recognized
es: services.yaml importado — %lld servicios y %lld grupos reconocidos
zh_hans: 已导入 services.yaml — 识别 %lld 个服务和 %lld 个分组

source: Import de services.yaml — %1$lld services importés, %2$lld laissés de côté faute de place.
ar: استيراد services.yaml — استُورِدت %lld خدمة، وتُركت %lld لعدم توفّر مقاعد.
en: services.yaml import — %lld services imported, %lld left out for lack of slots.
es: Importación de services.yaml: %lld servicios importados, %lld omitidos por falta de plazas.
zh_hans: 导入 services.yaml——已导入 %lld 项服务，%lld 项因名额不足被略过。

source: Import de services.yaml — %lld services, %lld en attente de clé API : %@
ar: تم استيراد services.yaml — ‏%lld خدمة، %lld بانتظار مفتاح API: %@
en: services.yaml imported — %lld services, %lld awaiting an API key: %@
es: services.yaml importado — %lld servicios, %lld a la espera de clave API: %@
zh_hans: 已导入 services.yaml — %lld 个服务，%lld 个待填 API 密钥：%@

source: Import impossible — fichier illisible
ar: تعذّر الاستيراد — ملف غير قابل للقراءة
en: Import failed — unreadable file
es: Importación fallida — archivo ilegible
zh_hans: 导入失败 — 文件无法读取

source: Import impossible — services.yaml illisible
ar: تعذّر الاستيراد — services.yaml غير قابل للقراءة
en: Import failed — services.yaml unreadable
es: Importación fallida — services.yaml ilegible
zh_hans: 导入失败 — services.yaml 无法读取

source: Import terminé
ar: اكتمل الاستيراد
en: Import complete
es: Importación completada
zh_hans: 导入完成

source: Importer ou scanner…
ar: استيراد أو فحص…
en: Import or scan…
es: Importar o escanear…
zh_hans: 导入或扫描…

source: Importer services.yaml
ar: استيراد services.yaml
en: Import services.yaml
es: Importar services.yaml
zh_hans: 导入 services.yaml

source: Importer services.yaml…
ar: استيراد services.yaml…
en: Import services.yaml…
es: Importar services.yaml…
zh_hans: 导入 services.yaml…

source: Importer un services.yaml
ar: استيراد ملف services.yaml
en: Import a services.yaml
es: Importar un services.yaml
zh_hans: 导入 services.yaml 文件

source: Importer une config Homepage
ar: استيراد إعدادات Homepage
en: Import a Homepage config
es: Importar una configuración de Homepage
zh_hans: 导入 Homepage 配置

source: Importer…
ar: استيراد…
en: Import…
es: Importar…
zh_hans: 导入…

source: INCIDENT — %@
ar: عُطل — %@
es: INCIDENTE — %@
zh_hans: 故障 — %@

source: INFO Prochaine tentative dans 30 s
ar: ‏INFO المحاولة التالية بعد 30 ث
en: INFO Next attempt in 30 s
es: INFO Próximo intento en 30 s
zh_hans: INFO 30 秒后重试

source: INJOIGNABLE
ar: غير قابل للوصول
en: UNREACHABLE
es: INACCESIBLE
zh_hans: 无法访问

source: interface web
ar: واجهة الويب
en: web UI
es: interfaz web
zh_hans: 网页界面

source: Interrupteurs
ar: المفاتيح
en: Switches
es: Interruptores
zh_hans: 开关

source: Intervalle
ar: الفاصل الزمني
en: Interval
es: Intervalo
zh_hans: 间隔

source: INVITÉ
ar: ضيف
en: GUEST
es: INVITADO
zh_hans: 访客

source: J-%lld
ar: قبل %lld يومًا
en: D-%lld
es: D-%lld
zh_hans: %lld 天前

source: J-29 → aujourd'hui
ar: قبل 29 يومًا ← اليوم
en: D-29 → today
es: D-29 → hoy
zh_hans: 29 天前 → 今天

source: Jellyfin, Proxmox, Home Assistant, AdGuard… tes services selfhosted, leurs métriques en direct et les pannes qui comptent — sur iPhone, iPad et Mac.
ar: ‏Jellyfin، ‏Proxmox، ‏Home Assistant، ‏AdGuard… خدماتك المستضافة ذاتيًا، ومقاييسها المباشرة، والأعطال التي تهمّك — على iPhone وiPad وMac.
en: Jellyfin, Proxmox, Home Assistant, AdGuard… your self-hosted services, their live metrics and the outages that matter — on iPhone, iPad and Mac.
es: Jellyfin, Proxmox, Home Assistant, AdGuard… tus servicios autoalojados, sus métricas en directo y las caídas que importan — en iPhone, iPad y Mac.
zh_hans: Jellyfin、Proxmox、Home Assistant、AdGuard… 你的自托管服务、实时指标，以及真正要紧的故障 — iPhone、iPad 和 Mac 全都支持。

source: Jeton d'accès longue durée (profil → Sécurité)
ar: رمز وصول طويل الأمد (الملف الشخصي ← الأمان)
en: Long-lived access token (profile → Security)
es: Token de acceso de larga duración (perfil → Seguridad)
zh_hans: 长期访问令牌（个人资料 → 安全）

source: Jeton X-Plex-Token
ar: رمز X-Plex-Token
en: X-Plex-Token token
es: Token X-Plex-Token
zh_hans: X-Plex-Token 令牌

source: Journal
ar: السجل
en: Log
es: Registro
zh_hans: 日志

source: Journal du conteneur
ar: سجل الحاوية
en: Container log
es: Registro del contenedor
zh_hans: 容器日志

source: journée entière
ar: طوال اليوم
en: all day
es: todo el día
zh_hans: 全天

source: Kanban & projets
ar: كانبان والمشاريع
en: Kanban & projects
es: Kanban y proyectos
zh_hans: 看板与项目

source: Komga ne répond plus
ar: ‏Komga لم يعد يستجيب
en: Komga is not responding
es: Komga no responde
zh_hans: Komga 无响应

source: Lancer le scan
ar: ابدأ الفحص
en: Start the scan
es: Iniciar el escaneo
zh_hans: 开始扫描

source: Langue
ar: اللغة
en: Language
es: Idioma
zh_hans: 语言

source: Latence
ar: زمن الاستجابة
en: Latency
es: Latencia
zh_hans: 延迟

source: Latence au-dessus de %lld ms sur trois relevés
ar: زمن الاستجابة فوق %lld مللي ثانية في ثلاث قياسات
en: Latency above %lld ms across three readings
es: Latencia por encima de %lld ms en tres mediciones
zh_hans: 连续三次测量延迟超过 %lld 毫秒

source: Le fichier peut emporter tes clés API en clair. C'est ce qui rend la configuration transportable d'un appareil à l'autre, mais ça se range alors comme un secret.
ar: قد يحمل الملف مفاتيح API الخاصة بك بنص واضح. هذا ما يجعل الإعداد قابلاً للنقل من جهاز إلى آخر، لكن عندئذٍ يجب حفظه كأنه سر.
en: The file can carry your API keys in plain text. That is what makes the configuration portable from one device to another, but it then has to be kept like a secret.
es: El archivo puede llevar tus claves API en texto plano. Eso es lo que hace que la configuración sea portable de un dispositivo a otro, pero entonces hay que guardarlo como un secreto.
zh_hans: 该文件可能以明文携带你的 API 密钥。这正是配置能在设备之间迁移的原因，但此时它必须像密钥一样妥善保管。

source: Le service répond à nouveau.
ar: عادت الخدمة إلى الاستجابة.
en: The service is responding again.
es: El servicio vuelve a responder.
zh_hans: 服务已恢复响应。

source: Lectures
ar: قيد التشغيل
en: Playing
es: Reproducciones
zh_hans: 播放中

source: Lent
ar: بطيء
en: Slow
es: Lento
zh_hans: 缓慢

source: Les %lld premiers services sont offerts, sans limite de durée. Au-delà, chaque place s'achète une fois et reste acquise.
ar: أول %lld خدمات مجانية بلا حدّ زمني. وبعدها يُشترى كل مقعد مرة واحدة ويبقى ملكك.
en: The first %lld services are free, with no time limit. Beyond that, each slot is bought once and stays yours.
es: Los primeros %lld servicios son gratuitos, sin límite de tiempo. A partir de ahí, cada plaza se compra una vez y es tuya para siempre.
zh_hans: 前 %lld 项服务免费，且无时间限制。超出部分每个名额一次购买、永久拥有。

source: Les 4 premiers services sont offerts. Une place achetée reste acquise : supprimer un service la libère pour un autre.
ar: أول 4 خدمات مجانية. والمقعد المُشترى يبقى ملكك: حذف خدمة يحرّره لخدمة أخرى.
en: The first 4 services are free. A slot you buy stays yours: removing a service frees it for another.
es: Los primeros 4 servicios son gratuitos. Una plaza comprada es tuya para siempre: eliminar un servicio la libera para otro.
zh_hans: 前 4 项服务免费。购买的名额永久有效：删除某项服务即可将名额让给另一项。

source: Libre
ar: متاح
en: Free
zh_hans: 空闲

source: Libres
ar: متاحة
en: Free
zh_hans: 空闲

source: Liens
ar: الروابط
en: Links
es: Enlaces
zh_hans: 链接

source: Limite atteinte
ar: بلغت الحدّ
en: Limit reached
es: Límite alcanzado
zh_hans: 已达上限

source: Limite atteinte — %lld services offerts, débloque les suivants.
ar: بلغت الحدّ — %lld خدمات مجانية، افتح المزيد.
en: Limit reached — %lld services free, unlock more.
es: Límite alcanzado: %lld servicios gratuitos, desbloquea los siguientes.
zh_hans: 已达上限——%lld 项服务免费，解锁更多。

source: Liste
ar: قائمة
en: List
es: Lista
zh_hans: 列表

source: Livres
ar: الكتب
en: Books
es: Libros
zh_hans: 图书

source: Logos des services
ar: شعارات الخدمات
en: Service logos
es: Logos de los servicios
zh_hans: 服务图标

source: Lumières
ar: الأضواء
en: Lights
es: Luces
zh_hans: 灯光

source: maintenant
ar: الآن
en: now
es: ahora
zh_hans: 现在

source: Manquants
ar: مفقودة
en: Missing
es: Faltantes
zh_hans: 缺失

source: Média
ar: الوسائط
en: Media
es: Medios
zh_hans: 媒体

source: Média & Streaming
ar: الوسائط والبث
en: Media & Streaming
es: Medios y Streaming
zh_hans: 媒体与流媒体

source: Mise à jour de l'image Docker
ar: تحديث صورة Docker
en: Docker image update
es: Actualización de la imagen Docker
zh_hans: Docker 镜像更新

source: Mise à jour disponible
ar: يتوفر تحديث
en: Update available
es: Actualización disponible
zh_hans: 有可用更新

source: Mode Homelab : Specula n'interroge que tes services. Importe ta config gethomepage ou scanne le réseau depuis les réglages.
ar: وضع Homelab: يستعلم Specula عن خدماتك فقط. استورد إعدادات gethomepage أو افحص الشبكة من الإعدادات.
en: Homelab mode: Specula only polls your services. Import your gethomepage config or scan the network from Settings.
es: Modo Homelab: Specula solo consulta tus servicios. Importa tu configuración de gethomepage o escanea la red desde Ajustes.
zh_hans: Homelab 模式：Specula 只查询你的服务。请从设置中导入 gethomepage 配置或扫描网络。

source: Mode Homelab : Specula n'interroge que tes services. Importe ta config gethomepage ou scanne le réseau pour commencer.
ar: وضع Homelab: يستعلم Specula عن خدماتك فقط. استورد إعدادات gethomepage أو افحص الشبكة للبدء.
en: Homelab mode: Specula only polls your services. Import your gethomepage config or scan the network to get started.
es: Modo Homelab: Specula solo consulta tus servicios. Importa tu configuración de gethomepage o escanea la red para empezar.
zh_hans: Homelab 模式：Specula 只查询你的服务。导入 gethomepage 配置或扫描网络即可开始。

source: Mode Homelab : Specula n'interroge que tes services. Importe ton services.yaml ou scanne le réseau depuis les réglages.
ar: وضع Homelab: يستعلم Specula عن خدماتك فقط. استورد ملف services.yaml أو افحص الشبكة من الإعدادات.
en: Homelab mode: Specula only polls your services. Import your services.yaml or scan the network from Settings.
es: Modo Homelab: Specula solo consulta tus servicios. Importa tu services.yaml o escanea la red desde Ajustes.
zh_hans: Homelab 模式：Specula 只查询你的服务。请从设置中导入 services.yaml 或扫描网络。

source: Mode Homelab : Specula n'interroge que tes services. Importe ton services.yaml ou scanne le réseau pour commencer.
ar: وضع Homelab: يستعلم Specula عن خدماتك فقط. استورد ملف services.yaml أو افحص الشبكة للبدء.
en: Homelab mode: Specula only polls your services. Import your services.yaml or scan the network to get started.
es: Modo Homelab: Specula solo consulta tus servicios. Importa tu services.yaml o escanea la red para empezar.
zh_hans: Homelab 模式：Specula 只查询你的服务。导入 services.yaml 或扫描网络即可开始。

source: Mode TV
ar: وضع التلفاز
en: TV mode
es: Modo TV
zh_hans: 电视模式

source: Modèles
ar: النماذج
en: Models
es: Modelos
zh_hans: 模型

source: Modifier le service
ar: تعديل الخدمة
en: Edit service
es: Editar servicio
zh_hans: 编辑服务

source: Modifier…
ar: تعديل…
en: Edit…
es: Editar…
zh_hans: 编辑…

source: Monitoring VPS
ar: مراقبة VPS
en: VPS monitoring
es: Supervisión del VPS
zh_hans: VPS 监控

source: Mot de passe
ar: كلمة السر
en: Password
es: Contraseña
zh_hans: 密码

source: Mot de passe (vide = inchangé)
ar: كلمة السر (فارغة = دون تغيير)
en: Password (empty = unchanged)
es: Contraseña (vacío = sin cambios)
zh_hans: 密码（留空 = 不变）

source: Mot de passe de l'interface
ar: كلمة سر واجهة الويب
en: Web UI password
es: Contraseña de la interfaz
zh_hans: 网页界面密码

source: Mots de passe — nouveau
ar: كلمات السر — جديد
en: Passwords — new
es: Contraseñas — nuevo
zh_hans: 密码 — 新增

source: NAS principal
ar: ‏NAS الرئيسي
en: Main NAS
zh_hans: 主 NAS

source: Nom
ar: الاسم
en: Name
es: Nombre
zh_hans: 名称

source: Non lus
ar: غير مقروءة
en: Unread
es: No leídos
zh_hans: 未读

source: Notifications
ar: الإشعارات
es: Notificaciones
zh_hans: 通知

source: Nouveau service
ar: خدمة جديدة
en: New service
es: Nuevo servicio
zh_hans: 新服务

source: Nouvel épisode récupéré
ar: تم جلب حلقة جديدة
en: New episode grabbed
es: Nuevo episodio descargado
zh_hans: 已抓取新剧集

source: Occupation
ar: الاستخدام
en: Usage
es: Ocupación
zh_hans: 占用

source: Offres
ar: العروض
en: Offers
es: Ofertas
zh_hans: 方案

source: OpenMediaVault — 284 Go vérifiés
ar: ‏OpenMediaVault — تم التحقق من 284 غيغابايت
en: OpenMediaVault — 284 GB verified
es: OpenMediaVault — 284 GB verificados
zh_hans: OpenMediaVault — 已校验 284 GB

source: Outils
ar: الأدوات
en: Tools
es: Herramientas
zh_hans: 工具

source: Ouverture automatique refusée — autorise Specula dans Réglages Système > Général > Ouverture.
ar: تم رفض الفتح عند تسجيل الدخول — اسمح لـ Specula من إعدادات النظام > عام > عناصر تسجيل الدخول.
en: Launch at login was denied — allow Specula in System Settings > General > Login Items.
es: Apertura automática denegada — autoriza Specula en Ajustes del Sistema > General > Ítems de inicio.
zh_hans: 登录时启动被拒绝 — 请在「系统设置 > 通用 > 登录项」中允许 Specula。

source: Ouverture de %@ dans le navigateur…
ar: جارٍ فتح %@ في المتصفح…
en: Opening %@ in the browser…
es: Abriendo %@ en el navegador…
zh_hans: 正在浏览器中打开 %@…

source: ouvrir
ar: فتح
en: open
es: abrir
zh_hans: 打开

source: Ouvrir l'interface web
ar: فتح واجهة الويب
en: Open web UI
es: Abrir interfaz web
zh_hans: 打开网页界面

source: Ouvrir le tableau de bord
ar: فتح لوحة المعلومات
en: Open the dashboard
es: Abrir el panel de control
zh_hans: 打开仪表板

source: Ouvrir Specula
ar: فتح Specula
en: Open Specula
es: Abrir Specula
zh_hans: 打开 Specula

source: Paiement par ton compte App Store. Les places achetées restent acquises : supprimer un service en libère une pour un autre.
ar: الدفع عبر حسابك في App Store. المقاعد المُشتراة تبقى ملكك: حذف خدمة يحرّر مقعدًا لأخرى.
en: Payment through your App Store account. Slots you buy stay yours: removing a service frees one for another.
es: Pago con tu cuenta de App Store. Las plazas compradas son tuyas para siempre: eliminar un servicio libera una para otro.
zh_hans: 通过你的 App Store 账户付款。购买的名额永久有效：删除某项服务即可释放一个名额。

source: PANNE
ar: متوقّف
en: DOWN
es: CAÍDO
zh_hans: 故障

source: Paperless-ngx — 12 documents à trier
ar: Paperless-ngx — 12 مستندًا بانتظار الفرز
en: Paperless-ngx — 12 documents to sort
es: Paperless-ngx — 12 documentos por clasificar
zh_hans: Paperless-ngx——12 份文档待整理

source: Partage famille
ar: المشاركة العائلية
en: Family sharing
es: Compartir en familia
zh_hans: 家庭共享

source: Partages
ar: المشاركات
en: Shares
es: Recursos
zh_hans: 共享

source: Pas d'icône au Dock ; fermer la fenêtre n'arrête pas la surveillance.
ar: بلا أيقونة في Dock؛ إغلاق النافذة لا يوقف المراقبة.
en: No Dock icon; closing the window doesn't stop monitoring.
es: Sin icono en el Dock; cerrar la ventana no detiene la supervisión.
zh_hans: 不在程序坞显示图标；关闭窗口不会停止监控。

source: Passer en clair
ar: التبديل إلى الفاتح
en: Switch to light
es: Cambiar a claro
zh_hans: 切换到浅色

source: Passer en sombre
ar: التبديل إلى الداكن
en: Switch to dark
es: Cambiar a oscuro
zh_hans: 切换到深色

source: Photos
ar: الصور
es: Fotos
zh_hans: 照片

source: Photothèque
ar: مكتبة الصور
en: Photo library
es: Fototeca
zh_hans: 照片图库

source: Pictogrammes
ar: الأيقونات
en: Icons
es: Iconos
zh_hans: 图标

source: Places illimitées
ar: مقاعد بلا حدّ
en: Unlimited slots
es: Plazas ilimitadas
zh_hans: 无限名额

source: Plus cher que les places à l'unité — c'est ce qui finance un projet libre, sans pub et sans mouchard.
ar: أغلى من شراء المقاعد فرادى — وهو ما يموّل مشروعًا حرًّا بلا إعلانات ولا متعقّبات.
en: Dearer than buying slots one by one — that is what funds a free-software project with no ads and no trackers.
es: Más caro que comprar plazas de una en una: es lo que financia un proyecto libre, sin anuncios ni rastreadores.
zh_hans: 比单个购买名额更贵——正是它支撑着这个无广告、无追踪的自由软件项目。

source: Plus rempli
ar: الأكثر امتلاءً
en: Fullest volume
es: Más lleno
zh_hans: 最满的卷

source: Plus tard
ar: لاحقًا
en: Later
es: Más tarde
zh_hans: 稍后

source: Présents
ar: متواجدون
en: Present
es: Presentes
zh_hans: 在家

source: Prévisualiser le profil invité
ar: معاينة ملف الضيف
en: Preview guest profile
es: Previsualizar perfil de invitado
zh_hans: 预览访客配置

source: Produits
ar: المنتجات
en: Products
es: Productos
zh_hans: 产品

source: Profil invité
ar: ملف الضيف
en: Guest profile
es: Perfil de invitado
zh_hans: 访客配置

source: Progression
ar: التقدّم
en: Progress
es: Progreso
zh_hans: 进度

source: Quelques clés API
ar: بعض مفاتيح API
en: A few API keys
es: Algunas claves API
zh_hans: 几个 API 密钥

source: Quitter
ar: إنهاء
en: Quit
es: Salir
zh_hans: 退出

source: Radarr — 2 films ajoutés à Jellyfin
ar: ‏Radarr — تمت إضافة فيلمين إلى Jellyfin
en: Radarr — 2 movies added to Jellyfin
es: Radarr — 2 películas añadidas a Jellyfin
zh_hans: Radarr — 2 部电影已添加到 Jellyfin

source: Rafraîchissement
ar: التحديث
en: Refresh
es: Actualización
zh_hans: 刷新

source: RAM
ar: الذاكرة
zh_hans: 内存

source: RAM libre
ar: الذاكرة المتاحة
en: Free RAM
zh_hans: 空闲内存

source: Réception
ar: التنزيل
en: Download
es: Descarga
zh_hans: 下载

source: Recettes
ar: الوصفات
en: Recipes
es: Recetas
zh_hans: 食谱

source: Recherché
ar: مطلوبة
en: Wanted
es: Buscado
zh_hans: 想看

source: Recherche des services…
ar: جارٍ البحث عن الخدمات…
en: Looking for services…
es: Buscando servicios…
zh_hans: 正在查找服务…

source: Rechercher un service, une action…
ar: ابحث عن خدمة أو إجراء…
en: Search for a service, an action…
es: Buscar un servicio, una acción…
zh_hans: 搜索服务或操作…

source: Recommandé
ar: موصى به
en: Recommended
es: Recomendado
zh_hans: 推荐

source: Redémarrage du conteneur « %@ » demandé…
ar: تم طلب إعادة تشغيل الحاوية «%@»…
en: Restart of container “%@” requested…
es: Reinicio del contenedor «%@» solicitado…
zh_hans: 已请求重启容器「%@」…

source: Redémarrage du NAS
ar: إعادة تشغيل NAS
en: NAS reboot
es: Reinicio del NAS
zh_hans: NAS 重启

source: redémarrer
ar: إعادة تشغيل
en: restart
es: reiniciar
zh_hans: 重启

source: Redémarrer le conteneur
ar: إعادة تشغيل الحاوية
en: Restart container
es: Reiniciar contenedor
zh_hans: 重启容器

source: Réglages
ar: الإعدادات
en: Settings
es: Ajustes
zh_hans: 设置

source: Réglages → Exporter enregistre un services.yaml : c'est ce fichier qui te sert à reprendre la même configuration sur un autre appareil.
ar: الإعدادات ← تصدير يحفظ ملف services.yaml: هذا الملف هو ما يتيح لك استعادة الإعدادات نفسها على جهاز آخر.
en: Settings → Export saves a services.yaml: that file is how you carry the same setup to another device.
es: Ajustes → Exportar guarda un services.yaml: ese archivo es lo que te permite recuperar la misma configuración en otro dispositivo.
zh_hans: 设置 →「导出」会保存一个 services.yaml：正是这个文件让你在另一台设备上沿用同一套配置。

source: Réglages…
ar: الإعدادات…
en: Settings…
es: Ajustes…
zh_hans: 设置…

source: Relance l'app pour appliquer partout.
ar: أعد تشغيل التطبيق لتطبيق التغيير في كل مكان.
en: Relaunch the app to apply everywhere.
es: Reinicia la app para aplicarlo en todas partes.
zh_hans: 重新启动 App 以全面生效。

source: Relancer maintenant
ar: أعد التشغيل الآن
en: Relaunch now
es: Reiniciar ahora
zh_hans: 立即重新启动

source: Requêtes / j
ar: استعلامات / يوم
en: Queries / day
es: Consultas / día
zh_hans: 查询 / 天

source: Réseau
ar: الشبكة
en: Network
es: Red
zh_hans: 网络

source: Réseau & Domotique
ar: الشبكة وأتمتة المنزل
en: Network & Home
es: Red y Domótica
zh_hans: 网络与智能家居

source: Réseau UniFi
ar: شبكة UniFi
en: UniFi network
es: Red UniFi
zh_hans: UniFi 网络

source: Restauration impossible — %@
ar: تعذّرت الاستعادة — %@
en: Restore failed — %@
es: Restauración imposible: %@
zh_hans: 无法恢复——%@

source: Rester dans la barre de menus
ar: البقاء في شريط القوائم
en: Keep in the menu bar
es: Mantener en la barra de menús
zh_hans: 常驻菜单栏

source: Retour
ar: رجوع
en: Back
es: Atrás
zh_hans: 返回

source: Reverse proxy
ar: بروكسي عكسي
es: Proxy inverso
zh_hans: 反向代理
